/* Localized versions of Info.plist keys */

CFBundleName = "Neverball";
CFBundleShortVersionString = "Neverball v1.5.0";
CFBundleGetInfoString = "Neverball v1.5.0, GNU General Public Licensed.";
NSHumanReadableCopyright = "Copyright 2002-2008 by the Neverball community.";
